export const Newses = [{
  id: 1,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近'
}, {
  id: 2,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆，在部队那些日子被遗忘的花儿春光'
}, {
  id: 3,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆'
}, {
  id: 4,
  title: '新闻 1',
  desc: '新闻主题1'
}, {
  id: 5,
  title: '新闻 1',
  desc: '新闻主题1'
}, {
  id: 2,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆，在部队那些日子被遗忘的花儿春光'
}, {
  id: 3,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆'
}, {
  id: 4,
  title: '新闻 1',
  desc: '新闻主题1'
}, {
  id: 5,
  title: '新闻 1',
  desc: '新闻主题1'
}, {
  id: 2,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆，在部队那些日子被遗忘的花儿春光'
}, {
  id: 3,
  title: '新闻 1',
  desc: '三月到大理赏樱花不远不近，才是最好的距离余生，请带上自己的阳光回忆'
}, {
  id: 4,
  title: '新闻 1',
  desc: '新闻主题1'
}, {
  id: 5,
  title: '新闻 1',
  desc: '新闻主题1'
}];
